<!DOCTYPE html>
<!--[if lt IE 7 ]><html class="ie ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]><html class="ie ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]><html class="ie ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!-->
<html lang="ru"> <!--<![endif]-->
<?php
	define("RS","/apteka/");
	$meta_title = "Каталог";
?>
<?php include("inc/head.php"); ?>
<body>
  <?php include("inc/catalogHeader.php"); ?>
	<?php include("inc/dropMenu.php"); ?>
	<section class="catalogMainBlock">
		<div class="container">
        <div class="col-sm-12 breadCrumbBlock wow fadeInLeft">
          <ol class="breadcrumb breadCrumbCustom">
            <li class="breadCrumbMenu"><a href="#">Главная</a></li>
            <li class="breadCrumbMenu active"><a href="#">Инфобюро</a></li>
          </ol>
        </div>
					<div class="row">
    				<div class="col-sm-12 catalogProductBlock infobProductBlock">
              <div class="catalogSelectsBlock infobTextBlock">
                <div class="col-sm-12 infobTextWrapper2">
                  <div class="col-sm-12 infobTextWrapper">
                    <p class="catalogProductTitle infoBProductTitle wow fadeInRight">Инфобюро</p>
                    <h1 class="infobTitle wow fadeInUp">Мы-больше чем аптека, больше чем здоровье!</h1>
                    <p class="infobDescr wow fadeInUp">«bfm» - одна из крупных и динамично развивающихся аптечных сетей Украины, работающих, в основном, в формате фарм-маркетов. Часть аптек работает в формате классической аптеки, а большая часть сети имеет открытую зону обслуживания, благодаря которой покупатели могут самостоятельно выбрать необходимый товар для здоровья, получив при этом квалифицированную консультацию специалистов.</p>
                    <p class="infobDescr wow fadeInUp">Основные принципы, на которых основывается сервис «bfm», это, прежде всего, сертифицированная продукция. «bfm» имеет все необходимые сертификаты качества и регистрации на весь ассортимент, представленный в аптеках сети, и сотрудничает исключительно с представителями ведущих мировых производителей и крупнейшими оптовыми операторами фармацевтического рынка Украины, работающими по стандартам GMP, GPP и GDP.
Широкий ассортимент – вторая составляющая основных принципов обслуживания. Кроме лекарственных препаратов, товаров медицинского назначения и медицинской техники, в аптеках представлен широкий ряд лечебной косметики, косметики массового спроса, товаров для детей и мам, детского питания, товаров для ванной и сауны, средств личной гигиены.</p>
                    <p class="infobDescr wow fadeInUp">Одним из отличительных преимуществ сети «bfm» является, безусловно, квалификация специалистов и уровень обслуживания посетителей. Все сотрудники сети имеют высокий уровень профессионализма, регулярно проходят соответствующую аттестацию и курсы повышения квалификации.</p>
                    <p class="infobDescr wow fadeInUp">Основные принципы, на которых основывается сервис «bfm», это, прежде всего, сертифицированная продукция. «bfm» имеет все необходимые сертификаты качества и регистрации на весь ассортимент, представленный в аптеках сети, и сотрудничает исключительно с представителями ведущих мировых производителей и крупнейшими оптовыми операторами фармацевтического рынка Украины, работающими по стандартам GMP, GPP и GDP.
Широкий ассортимент – вторая составляющая основных принципов обслуживания. Кроме лекарственных препаратов, товаров медицинского назначения и медицинской техники, в аптеках представлен широкий ряд лечебной косметики, косметики массового спроса, товаров для детей и мам, детского питания, товаров для ванной и сауны, средств личной гигиены.</p>
                    <p class="infobDescr wow fadeInUp">Одним из отличительных преимуществ сети «bfm» является, безусловно, квалификация специалистов и уровень обслуживания посетителей. Все сотрудники сети имеют высокий уровень профессионализма, регулярно проходят соответствующую аттестацию и курсы повышения квалификации.</p>
                  </div>
                </div>
              </div>
				</div>
			</div>
	</section>
	<?php include("inc/footer.php"); ?>
	<!-- script order matters! -->
  <?php include("inc/_js.php"); ?>
	<?php include("inc/preloader.php"); ?>
</body>
</html>
